INSERT INTO products (name, quantity, price) VALUES
                                                 ('Яблоко', 100, 1.00),
                                                 ('Банан', 150, 30.00),
                                                 ('Апельсин', 200, 40.00),
                                                 ('Груша', 80, 60.00),
                                                 ('Киви', 50, 70.00),
                                                 ('Виноград', 120, 90.00),
                                                 ('Персик', 90, 80.00),
                                                 ('Слива', 110, 55.00),
                                                 ('Мандарин', 130, 45.00),
                                                 ('Арбуз', 60, 100.00);
SELECT * FROM products;